
/* Class = "NSWindow"; title = "Connecting Account"; ObjectID = "5"; */
"5.title" = "Connecting Account";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "59"; */
"59.title" = "Wachtwoord:";

/* Class = "NSButtonCell"; title = "Onthoud Wachtwoord"; ObjectID = "61"; */
"61.title" = "Onthoud Wachtwoord";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "63"; */
"63.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "64"; */
"64.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "Geef alstublieft het wachtwoord voor uw account."; ObjectID = "68"; */
"68.title" = "Geef alstublieft het wachtwoord voor uw account.";
